aaron-bond.better-comments
ajshortt.tokyo-hack        
alefragnani.Bookmarks      
alex-pattison.theme-cobalt3
anseki.vscode-color
Atishay-Jain.All-Autocomplete
audioj.theme-cobaltneon
azemoh.one-monokai
barrsan.reui
bmewburn.vscode-intelephense-client
christian-kohler.path-intellisense
clerian.cyberdyne20xx
cliffordfajardo.highlight-line-vscode
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
dline.CobaltNext
dsznajder.es7-react-js-snippets
Durzn.brackethighlighter
dustypomerleau.yarra-valley
ecmel.vscode-html-css
enkia.tokyo-night
esbenp.prettier-vscode
fivepointseven.vscode-theme-onedark-spacegray
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.terminal
gerane.Theme-Cobalt
gerane.Theme-Monokai-Cobalt
Gruntfuggly.todo-tree
ionutvmi.path-autocomplete
itsjonq.outrunner
jjpatel361.reactstrap-snippets
johnpapa.vscode-cloak
johnpapa.vscode-peacock
johnpapa.winteriscoming
jpoissonnier.vscode-styled-components
konradkeska.subliminal-next
kruemelkatze.vscode-dashboard
L13RARY.l13-projects
largerWisp.greyforest
Luizsanq.aoki
mariorodeghiero.vue-theme
max-SS.Cyberpunk
mikestead.dotenv
miller2676.melokai
ms-python.python
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
MsPockets.minty-frost
n0us.all-gray
naumovs.color-highlight
oderwat.indent-rainbow
patbenatar.advanced-new-file
PKief.material-icon-theme
pnp.polacode
pranaygp.vscode-css-peek
ritwickdey.LiveServer
RobbOwen.synthwave-vscode
saudes.izorra-themes
sdras.night-owl
sharksym.theme-cobalt0
snyk-security.vscode-vuln-cost
surmon.theme-better-itg-flat-dark
tinkertrain.theme-panda
TwoDevs.lightless
vcoppola.append-comma
vincaslt.highlight-matching-tag
VisualStudioExptTeam.vscodeintellicode
WallabyJs.quokka-vscode
wesbos.theme-cobalt2
wix.vscode-import-cost
Wscats.eno